const bookList = [
  {
    id: '6f5d522666e5',
    title: '소년이 온다',
    description:
      '‘상처의 구조에 대한 투시와 천착의 서사’를 통해 한강만이 풀어낼 수 있는 방식으로 1980년 5월을 새롭게 조명하며, 무고한 영혼들의 말을 대신 전하는 듯한 진심 어린 문장들로 5·18 이후를 살고 있는 우리에게 묵직한 질문을 던진다.',
    tags: ['국내', '한강', '소설'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2014-05-19T23:59:59',
  },
  {
    id: '1ebded302a4b',
    title: '급류',
    description:
      '아빠와 함께 수영을 하러 갔던 도담이 한눈에 인상적인 남자아이 ‘해솔’이 물에 빠질 뻔한 것을 구하러 뛰어들며 둘의 인연은 시작된다. 운명적이고 낭만적으로 보이는 첫 만남 이후 둘은 모든 걸 이야기하고 비밀 없는 사이가 되지만, 그 첫사랑이 잔잔한 물처럼 평탄하지만은 않다. 모르는 사이에 디뎌 빠져나올 수 없이 빨려드는 와류처럼 둘의 관계는 우연한 사건으로 다른 국면을 맞이한다. 도담과 해솔의 관계가 연인으로 발전하던 어느 날, 해솔의 엄마와 도담의 아빠가 불륜 관계인 듯한 정황이 드러나고 이에 화가 난 도담은 그 둘이 은밀히 만나기로 한 날 밤 랜턴을 들고 그들의 뒤를 밟는다. 그리고 그곳에서 생각지도 못한 사고가 벌어진다. 그날 이후, 진평에서 오직 서로가 전부이던, 나누지 못할 비밀이 없던 도담과 해솔의 관계와 삶은 순식간에 바뀌어 버린다. 해솔의 엄마와 도담의 아빠는 어떤 관계였던 걸까? 그 날, 그 밤 도담과 해솔은 어떤 일을 겪게 된 걸까?',
    tags: ['국내', '정대건', '소설'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2014-05-19T23:59:59',
  },
  {
    id: '7cfdceb30164',
    title: '모순',
    description:
      '『모순』의 주인공은 25세의 미혼여성 안진진. 시장에서 내복을 팔고 있는 억척스런 어머니와 행방불명의 상태로 떠돌다 가끔씩 귀가하는 아버지, 그리고 조폭의 보스가 인생의 꿈인 남동생이 가족이다. 여기에 소설의 중요 인물로 등장하는 이모는 주인공 안진진의 어머니와는 일란성 쌍둥이로 태어났지만 인생행로는 사뭇 다르다. 부유한 이모는 지루한 삶에 진력을 내고 있고 가난한 어머니는 처리해야 할 불행들이 많아 지루할 틈이 없다. 주인공 안진진은 극단으로 나뉜 어머니와 이모의 삶을 바라보며 모순투성이인 이 삶을 어떻게 이해해야 하는지 심각하게 고민하기 시작한다.',
    tags: ['국내', '양귀자', '소설'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2013-04-01T23:59:59',
  },
  {
    id: '7b1e132c8bb2',
    title: '우리 집에 왜 왔어?',
    description:
      '운명의 짝을 찾고 싶어 노력하지만 상황이 잘 풀리지 않는 청년(「반려, 너」), 딸과 가족에 대한 책임감으로 희생하는 1980년대 가장(「준구」), 사랑하는 딸의 병을 고치기 위해 수단과 방법을 가리지 않는 엄마(「살」). 얼핏 평범해 보이는 주인공들은 일상적으로 접할 수 있는 관계에 대한 문제를 해결하기 위해 노력한다. 하지만 ‘정상성’에 너무나도 집착하는 그들은 어떻게 보면 상식적이지 않은 선택을 하며 독자마저도 예측하지 못했던 전개 속으로 들어간다. 상황은 급변한다. 거침없이 나아가는 작가 정해연의 문장은 결말과 함께 ‘문제의 실체’를 독자의 눈앞에 들이민다.',
    tags: ['국내', '정해연', '소설'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2025-02-07T23:59:59',
  },
  {
    id: '987be3099043',
    title: '레클리스',
    description:
      '“레클리스는 탄약이 바닥나 절망할 때마다 약속이라도 한 듯 어김없이 나타났습니다. 말 그대로 전장의 ‘구세주’였죠.” 수많은 전투에서 레클리스는 무거운 포탄을 지고 총알과 포탄이 쏟아지는 전장을 혼자서 걷고 달렸다. 훈련받은 군인도 감당하기 힘든 일을 한 마리 작은 말이 해낸 것이다. 가장 전투가 치열했던 날에는 하루 386발, 총 4천 킬로그램이 넘는 포탄을 운반했다.',
    tags: ['국내', '김신영', '소설'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2025-01-24T23:59:59',
  },
  {
    id: 'f087b6bb4545',
    title: '서랍에 저녁을 넣어 두었다',
    description:
      '「저녁의 소묘」 「새벽에 들은 노래」 「피 흐르는 눈」 「거울 저편의 겨울」 연작들의 시편 제목을 일별하는 것만으로도 그 정조가 충분히 감지되는 『서랍에 저녁을 넣어 두었다』에는 어둠과 침묵 속에서 더욱 명징해지는 존재와 언어를 투명하게 대면하는 목소리가 가득하다. “말과 동거”하는 숙명을 안은 채 “고통과 절망의 응시 속에서 반짝이는 깨어 있는 언어-영혼”(문학평론가 조연정)을 발견해가는 환희와 경이의 순간이 여기에 있다.',
    tags: ['국내', '한강', '시/희곡'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2013-11-15T23:59:59',
  },
  {
    id: 'a4906f3482af',
    title: '나태주, 시간의 쉼표',
    description:
      '짧고, 쉽고, 단출한 글자만으로 우리의 마음에 큰 위로를 전하는 이 시대 가장 따뜻한 시인, 나태주의 글과 그림으로 구성된 일력이 출간되었다. 작은 탁상달력 형태인 이 책은 1월 1일부터 12월 31일까지의 숫자가 나태주 시인의 손글씨로 적혀 있어, 시인 특유의 친근한 온정을 그대로 느낄 수 있게 한다. 한국인이 사랑하는 시집 『꽃을 보듯 너를 본다』, 『혼자서도 별인 너에게』 등에 수록된 주옥같은 시들 중 그날그날에 어울리는 시구들을 정선하여 구성했다. “시를 쓰다 보면 그림이 떠오르고 그림을 그리다 보면 시가 써지기도” 한다는 나태주 시인에게 그림 그리기는 “시 쓰기와 형제지간”이나 다름없다. 이렇듯 시인은 시만큼이나 많은 그림을 그려왔다.',
    tags: ['국내', '나태주', '시/희곡'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2020-11-18T23:59:59',
  },
  {
    id: 'b59ae21d25d2',
    title: '심장보다 단단한 토마토 한 알',
    description:
      '“떨군 고개를 원래 스트레칭하려 했던 척 한 바퀴 돌리는 것까지가 제 시집의 장기입니다.” 소외되는 사람 없이 모두가 즐길 수 있도록, 유희 가득한 문학을 하고 싶다고 밝힌 적 있는 고선경 시인은 이번 신작 시집 『심장보다 단단한 토마토 한 알』에서도 유머와 재미, 솔직한 고백 속에서 빛나는 진심, 용기와 사랑을 여전히 간직한 채로 한층 더 깊어진 마음을 전한다. ‘우리’가 함께 보낸 시간 속에서 붉게 빛나고 있는 토마토 한 알로부터 “모르면서 안다고 말하는” 건 사실 “심장보다 단단한” “마음”이라는 걸 깨달은 시인은 함께 살아 있기에 나눌 수 있었던 기쁨과 슬픔 모두를 긍정한다. 그렇게 만나고 헤어지는 삶의 과정에서 너무 큰 슬픔을 감당하지는 않도록, 눈물도 슬픔도 없는 깨끗한 자리에서 새해를 맞이할 수 있기를 바라는 마음으로 ‘나’는 “우리가 살아서 나눠 가진 아름다움”을 “심장보다 단단한 토마토 한 알”에 담는다.',
    tags: ['국내', '고선경', '시/희곡'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2025-01-10T23:59:59',
  },
  {
    id: '6774f1b21dfc',
    title: '꽃을 보듯 너를 본다',
    description:
      '“이 시집은 나의 시 가운데에서 인터넷의 블로그나 트위터에 자주 오르내리는 시들만 모은 책입니다. 그러니까 나의 책이긴 하되 독자들의 의견을 충분히 들어서 만든 책이라 하겠습니다. 나는 한 사람 시인의 대표작을 시인 자신이 정하는 것이 아니라 독자들이 정하는 것이라고 믿는 사람입니다. 그만큼 독자의 힘은 크고 막강하다. 그런 의미에서 이 시집은 나에게 특별한 느낌을 주는 책입니다. 독자들이 고른 시들만 모은 책이니 독자들이 보다 많이 사랑해주었으면 좋겠다는 생각을 더불어 가져 봅니다. 말기의 이 행성인 지구에서 또다시 종이를 없애며 책을 내는 행위가 나무들한테 햇빛한테 미안한 생각이 듭니다. 잠시 다 같이의 안녕을 빕니다.”',
    tags: ['국내', '나태주', '시/희곡'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2015-06-20T23:59:59',
  },
  {
    id: 'a5c4b542a53d',
    title: '샤워젤과 소다수',
    description:
      '한바탕 울고 난 다음의 기분을 표현하고 싶었습니다. 저는 기쁠 때도 울고 슬플 때도 우는 울보거든요. 다 울었다는 생각이 들면 깨끗이 세수를 하는데, 그때 물에 씻기는 건 아무래도 비누 거품만이 아닌 것 같습니다. 뒤섞인 여러 감정, 지나치게 무거워진 마음, 잡념, 나 자신. 그런 것들이 조금이라도 걷히고 나면 한결 가뿐해져요. 그 가뿐함은 반드시 울고 나서야 온다는 점에서 이 시집과 닮았습니다.',
    tags: ['국내', '고선경', '시/희곡'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2023-10-19T23:59:59',
  },
  {
    id: '9f49d65ec08c',
    title: '스프링',
    description:
      '[천재 발레 무용수, 그리고 예술을 향한 열정] 나오키상과 서점대상을 동시수상한 일본소설 대가 온다 리쿠 데뷔 30주년 기념작. 천재 발레 무용수 하루를 중심으로 여러 동료들이 그가 표현해낸 예술의 확장성과 열정을 그려냈다. 다양한 춤의 움직임을 활자만으로도 상상이 가능하도록 써낸 작가의 능력에 감탄하게 되는 걸작.',
    tags: ['해외', '온다 리쿠', '소설'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2025-02-03T23:59:59',
  },
  {
    id: '44a606b812b2',
    title: '닐스 비크의 마지막 하루',
    description:
      '[생의 마지막 날, 우리가 바라보게 될 것들] 노르웨이 해안가의 작은 마을에서 페리 운전수로 일평생을 살아온 주인공이 고요하고, 조용하게 자신의 마지막날을 준비한다. 사랑하는 아내, 반려견, 페리에 실었던 여러 사람들의 삶을 회고하며 천천히 죽음과 삶을 들여다보는 소설. 짧은 소설이지만, 한 사람의 거대한 인생이 모두 담겨 있다.',
    tags: ['해외', '프로데 그뤼텐', '소설'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2025-01-15T23:59:59',
  },
  {
    id: 'c5d11f562b4e',
    title: '이처럼 사소한 것들',
    description:
      '[“우리 가운데 살아남을 것은 사랑이다.”] 『맡겨진 소녀』 클레어 키건의 대표작이자 2022년 부커상 최종후보작. 아름답고 정교한 문장으로 이루어진 이 소설은 작고 사소한 것들로 가득 차 있다. 그 아무것도 아닌 것들(사랑)이야말로 최악 속에서도 우리를 견고하게 지켜줄 것이란 걸 다시금 깨닫게 해주는, 단 하나의 완벽한 소설.',
    tags: ['해외', '클레어 키건', '소설'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2023-11-27T23:59:59',
  },
  {
    id: 'a877673a15f4',
    title: '싯다르타',
    description:
      '인도에서 가장 높은 계급인 브라만의 아들 싯다르타는 깨달음을 얻기 위해 아버지의 만류에도 친구 고빈다와 함께 출가한다. 그는 불교를 창시한 석가모니 수하에서 수행할 기회를 얻지만, 부처의 가르침을 통해서가 아니라 스스로 깨달음을 찾아야 한다는 것을 깨닫고는 친구 고빈다를 두고 홀로 길을 떠난다. 이후 싯다르타는 중년이 될 때까지 사랑하는 여인과 부유한 상인을 만나 세속의 욕망을 즐기다가 그에 찌든 자신을 발견하고 모든 것을 버린 채 뱃사공이 된다.',
    tags: ['해외', '헤르만 헤세', '소설'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2002-01-31T23:59:59',
  },
  {
    id: '47c3f89ca685',
    title: '데미안',
    description:
      '『데미안』은 주인공 싱클레어와 데미안의 우정을 바탕으로, 성장 과정에서 겪는 시련과 그 시련의 극복, 깨달음을 통해 완전한 자아에 이르는 과정을 성찰한다. 이 작품은 헤세 자신에게도 재출발을 의미했으며, 소년기의 심리, 엄격한 구도성, 문명 비판, 만물의 근원으로서의 어머니라는 관념 등 헤세의 전, 후기 작품 특징이 고루 나타나 있다.',
    tags: ['해외', '헤르만 헤세', '소설'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2000-12-20T23:59:59',
  },
  {
    id: '875f9eb7902d',
    title: '시지프 신화',
    description:
      '이 작품은 알베르 까뮈의 문학적 기반이 되는 사상의 단초를 그리스 신화의 시시포스 이야기로 풀어 나간 철학 에세이로, 소설 『이방인』, 희곡 「칼리굴라」와 함께 ‘부조리 3부작’을 이룬다. 그는 신의 저주에 의해 영원히 산 밑에서 위로 바위를 밀어 올리는 삶을 살아야 하는 시지프의 운명을 부조리한 세계에 던져진 인간의 삶에 빗대, 인간이 할 수 있는 최선의 반항은 자살이 아니라 그 삶을 똑바로 직시하며 끝까지 이어 나가는 것임을 밝힌다.',
    tags: ['해외', '알베르 카뮈', '시/희곡'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2016-06-17T23:59:59',
  },
  {
    id: '08115eac99e7',
    title: '예언자',
    description:
      '현대의 성서로 불리는 『예언자』는 지브란이 스무 살 이전부터 구상하기 시작해 마흔 살에 완성한 평생의 역작이다. 초고를 들고 다니면서 생각날 때마다 고쳐 썼으며, 출간 직전에도 여러 번 수정한 다음에야 원고를 넘겼다. 이 작품에 얼마나 심혈을 기울였는지 알 수 있다. 스무 살 무렵에 초고를 어머니에게 보여 주자, 어머니는 “참 좋은 글이다. 하지만 아직 때가 되지 않았으니 덮어 두거라.”라고 말했다는 일화가 있다. 훗날 지브란은 “나의 덜 익은 사상에 대해 어머니가 나보다 더 잘 알고 계셨다.”라고 회상했다.',
    tags: ['해외', '칼릴 지브란', '시/희곡'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2018-01-10T23:59:59',
  },
  {
    id: '850dac8ff0d7',
    title: '슬퍼하지 말아요, 곧 밤이 옵니다',
    description:
      '“실패와 좌절로 우울이 깊어질 때마다 저녁의 문설주에 근심 많은 이마를 대고 이 시를 읊조리면 위안과 힘을 얻으리라.” 세상이 아무리 삭막해도 불안에 떨지 말아야 할 이유, 우리의 존재를 의심하지 말아야 하는 이유는 신이 우리에게 부여한 숭고한 의무 때문이 아닐까? 살아라, 자라라, 피어나라, 희망하라, 사랑하라... 깊은 밤 더욱 빛나는 헤르만 헤세의 시를 필사하며 순간을 귀하게 다시 보듬어 보는 순간이 되길 바란다.',
    tags: ['해외', '헤르만 헤세', '시/희곡'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2024-01-20T23:59:59',
  },
  {
    id: '5eae24ab3e6e',
    title: '악의 꽃',
    description:
      '『악의 꽃』은 현대시의 시작을 알린다는 점에서 시사(詩史)에서 특별한 위치를 점한다. 『악의 꽃』을 통해 시의 개념이 달라졌으며, 시가 표현할 수 있는 것이 확장되었다. 170여 년이 지난 지금에도 현대시의 자장은 『악의 꽃』 아래 놓여 있으니 『악의 꽃』은 고전인 동시에 여전히 시의 전위에 있는 셈이다.',
    tags: ['해외', '샤를 보들레르', '시/희곡'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2023-10-16T23:59:59',
  },
  {
    id: '49e77df81962',
    title: '끝과 시작',
    description:
      '평생을 시 창작에만 바쳐온 시인이 자신의 외길 인생을 정리하듯 손수 작품을 고르고 다듬어 집대성한 자선 시집을 토대로, 노벨문학상 수상 이후 출간한 『순간』과 『콜론』의 시들을 함께 엮은 시선집 『끝과 시작』은 1945년 등단작부터 2005년까지 60여 년에 걸친 시인의 작품 세계를 한눈에 볼 수 있는, 그야말로 쉼보르스카 문학의 정수(精髓)라고 말할 수 있다.',
    tags: ['해외', '비스와바 쉼보르스카', '시/희곡'],
    readTime: '2025-02-16T23:59:59',
    writeTime: '2016-10-11T23:59:59',
  },
];

export default bookList;
